{
  "common": {
    "all": "All",
    "noOpen": "Not Yet Open",
    "Reset": "Reset",
    "Confirm": "Confirm",
    "loading": "Loading...",
    "empty": "NO DATA YET"
  },
  "worldCup": {
    "title": "Countdown to Qatar 2022",
    "d": "D",
    "h": "H",
    "m": "m",
    "s": "s",
    "auto": "Auto-off after {{sec}}s"
  },
  "header": {
    "language": "En",
    "languageLeftBar": "English",
    "login": "Login",
    "history": "History",
    "Security": "Security",
    "AgencyCenter": "Affiliate",
    "MessageCenter": "Notification",
    "inGame": "In Game",
    "CommissionDetails": "Commission Details"
  },
  "login": {
    "AccountLogin": "Account login",
    "Mobilelogin": "SMS login",
    "savepassword": "Save password",
    "Forgotpassword": "Forgot password",
    "register": "Register",
    "register1": "Register",
    "tologin": "Login",
    "onlineservice": "Online service",
    "Noaccountyet": "No account yet?",
    "haveaccount": "Already have an account?",
    "youraccount": "Your account",
    "yourpassword": "Your password",
    "Logininotherways": "Login in other ways",
    "Notyetopenstaytuned": "Not yet open, stay tuned",
    "yourphone": "Your Phone",
    "checkyourphone": "Incorrect mobile number",
    "Code": "Code",
    "yourCode": "Your Code",
    "Thecodehasbeensenttoyourphone": "The code has been sent to your phone",
    "pleasecheck": "please check",
    "next": "Next",
    "inputtheemailaddress": "Input the email address",
    "confirm": "Confirm",
    "TheCodehasbeensenttoyouremail": "The Code has been sent to your email",
    "ResetpasswordbySMS": "Recovery by Phone",
    "ResetpasswordbyEmail": "Recovery by Email",
    "Philippines": "Philippines",
    "China": "China",
    "Pleaseselectacountryorregion": "Please select a country or region",
    "Regetcode": "Reget Code",
    "Registeredsuccessfully": "Registered successfully",
    "accountRegister": "Account Register",
    "SMSRegister": "SMS Register",
    "618lettersornumbers": "6-18 letters or numbers",
    "818uppercaseandlowercaselettersnumbersorsymbols": "8-18 uppercase and lowercase letters, numbers or symbols",
    "818password": "8-18 uppercase and lowercase letters, numbers or symbols",
    "passwordagain": "Password Again",
    "Referralcode": "Referral Code",
    "optional": "Optional",
    "home": "Home"
  },
  "main": {
    "loading": "loading...",
    "soccer": "Soccer",
    "basketball": "Basketball",
    "volleyball": "Volleyball",
    "tennis": "Tennis",
    "badminton": "Badminton",
    "rugby": "Rugby",
    "snooker": "Snooker",
    "pingpong": "Pingpong",
    "eSports": "eSports",
    "More": "More",
    "live": "Live",
    "Slots": "Slots",
    "BetDetails": "BetDetails",
    "All": "All",
    "Highwins": "High wins",
    "luckywins": "Lucky wins",
    "mywagers": "My wagers",
    "game": "Game",
    "user": "User",
    "time": "Time",
    "wager": "Wager",
    "mult": "Mult",
    "payout": "Payout",
    "Casino": "Casino",
    "Sports": "Sports",
    "BBINSports": "BBIN Sports",
    "OBSports": "OB Sports",
    "CrownSports": "Crown Sports",
    "SabaSports": "Saba Sports",
    "home": "Home",
    "Sports1": "Sports",
    "Promotions": "Promotions",
    "Introduction": "Introduction",
    "Dividend": "Dividend",
    "trade": "Trade",
    "cashback": "Cashback",
    "Affiliate": "Affiliate",
    "all": "All"
  },
  "footer": {
    "aboutus": "About us",
    "CONTACTUS": "Contact us",
    "TermsofService": "Terms of Service",
    "Followus": "Follow us",
    "onlinecustomerservice": " Please contact our 24/7 Live Support ",
    "Welcometocontactusanytime": "for further assistance.",
    "Gamblingisaddictivepleasebecareful": "Gambling can be addictive, please play responsibly.",
    "Platform": "Platform",
    "Asaresponsiblegamingplatform": "As a responsible gaming platform, we only provide services to adult users over 21 years old, and we strictly abide by local laws and regulations."
  },
  "activity": {
    "edit": "Edit",
    "bindnows": "Edit",
    "title": "Promotions",
    "service": "Online Customer Service",
    "detail": "Promotion details",
    "security": "Security Center",
    "securitygrad": "Your security grade",
    "low": "Low",
    "middle": "middle",
    "high": "High",
    "bindnow": "binding",
    "binding": "SMS binding",
    "emailbinding": "Email binding",
    "googlebinding": "Google Authenticator",
    "password": "Change password",
    "phonenumber": "Your phone",
    "verificationcode": "Your code",
    "sure": "Confirm",
    "passwordtip": "The duplicate password is not the same as the new password",
    "oldPassword": "Old password",
    "originalpassword": "Please enter the original password",
    "newpassword": "New password",
    "newpassword2": "Please enter a new password",
    "repeatpassword": "Repeat password",
    "reenter": "Please re-enter the new password",
    "tip2": "Google Authenticator binding succeeded",
    "tip3": "Google Authenticator Binding",
    "tip4": "For the security of your account, a verification code will be sent to your email or SMS for authentication before binding Google Authenticator. If you haven't bound your email or SMS, please bind your email or SMS first!",
    "tip5": "You have not yet bound your email or SMS, please bind your email or SMS first!",
    "tip6": "Mobile phone number verification",
    "tip7": "The verification code will be sent to your mobile number",
    "tip8": "Can't receive the verification code on the phone? Switch to",
    "tip9": "Email Verification",
    "tip10": "The verification code will be sent to your email",
    "tip11": "Can't receive verification code by email? Switch to",
    "tip12": "Step 1: Download Google Authenticator",
    "tip13": "IOS download",
    "tip14": "Android download",
    "tip15": "Step 2: Add a key in Google Authenticator and back it up Open Google Authenticator, scan the QR code below or manually enter the following key to add a verification token.",
    "tip16": "The secret key can be used to retrieve the Google Authenticator, please do not disclose it to others, you need to back it up properly.",
    "tip17": "Step 3: Enter the 6-digit verification code in Google Authenticator",
    "tip18": "Please enter a 6-digit verification code",
    "bound": "bound",
    "nextstep": "Next",
    "tip19": "Submit",
    "tip20": "Change Google Authenticator",
    "tip21": "input the email address",
    "announcement": "Announcement",
    "personal": "Personal",
    "tip100": "Google Authenticator Binding",
    "tip101": "Google Authenticator is a dynamic password tool that works like SMS dynamic verification. A dynamic verification code is generated every 30s after binding, and the verification code can be used for security verification during withdrawal.",
    "TermsofService": "<h3>GENERAL</h3><p>As a data controller, we have a legal obligation under gambling regulations to process personal data from players in order to allow them to participate in games and provide them with ancillary services. </p><p>This Privacy Policy explains what personal data we collect from players, why we collect it and how we utilise it. </p><p>The website (\"Casino\", \"Website\", “Company”, \"We\", \"Us\", \"Our\") is owned and operated by BET123.IO, a company registered and established under the laws of Philippines. </p><p>If you have any other questions regarding this Privacy Policy or protection of your data, please feel free to contact us. </p><p>By registering a Player Account with the Website you confirm your consent with this Privacy Policy. </p><p>If you do not agree with the terms of this Privacy Policy and do not wish to provide us with the personal information we require, please do not use this website. </p><p>Please note that this Privacy Policy constitutes an agreement between you and the Website. </p><p>We may periodically make modifications to this Policy. </p><p>While we will do our best to notify you of such changes, we recommend that you revisit this Privacy Policy regularly. </p><p>Your continued use of the Website and/or its services will constitute your consent to the Privacy Policy.</p><p>&nbsp;</p><h3>INFORMATION WE COLLECT</h3><p>The Personal Information which we may keep and process shall include, without limitation:</p><p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Any of the information that you provide to us when filling in the forms on our account registration pages, as well as any other data that you further submit via the Website or email (e.g. first and last name, date of birth, email address, phone number);</p><p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Correspondence made with us via the Website, email, live chat or through other means of communication;</p><p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;All Player Account transaction history, whether this takes place via the Website(s) or via other means of communication;</p><p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Website logins and their details, including traffic data, IP location data, browser/device data, weblogs, activity logs and other traffic information recorded in our system;</p><p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Documents and proofs reasonably requested by us to verify your account, to process deposits or withdrawals and to conduct anti-fraud checks. Such proofs may include passport scans, payment slips, bank statements, etc.</p><p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Survey participations or any other customer assessments that we may carry out from time to time.</p><p>&nbsp;</p><h3>HOW WE USE YOUR INFORMATION</h3><p>We process the Personal Information we collect from you in order to deliver our services. In particular, we will use your data for the following purposes:</p><p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Processing your bets and transactions. This includes your use of bank card and online payment systems;</p><p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Providing you with gaming and other ancillary services that you seek from our Website;</p><p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rendering customer support, such as assistance with setting up and managing your account;</p><p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Identifying and performing the necessary verification checks;</p><p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Providing registered players with information about our promotional offers, or providing promotional information from our selected business partners, associates and affiliates (only if players specifically consented to receiving such marketing material);</p><p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Monitoring and investigating transactions for the purposes of preventing fraud, terms abuse, money laundering and other illegal or irregular gaming activities;</p><p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Conducting research and statistical analysis of aggregated data.</p><p>&nbsp;</p><h3>SECURITY OF YOUR DATA</h3><p>We hereby acknowledge that in collecting and processing your Personal Information for the purposes of managing your Player Account, we are bound by strict legal provisions on the protection of personal data. </p><p>Consequently, we endeavour to protect your personal information and respect your privacy in accordance with best business practices and applicable regulations. </p><p>Being committed to providing secure services to players, and we will take all reasonable precautions to ensure that all the data that you have submitted to us remains safe.</p><p>&nbsp;</p><h3>COOKIE POLICY</h3><p>When you visit the Website, our system automatically collects information about your visit, such as your browser, IP address, and the referring website. </p><p>This collection may be done in conjunction with our platform providers and partners. We may receive from them general demographic or usage data of our Website visitors. </p><p>We do not use automatically collected information to identify you personally without receiving additional consent. </p><p>To collect the information in question we use cookies and similar tracking tools. </p><p>Cookies are small text files that are stored on your computer or equipment when you visit our web pages. Some of the cookies are essential for the Website to operate; others improve your Website experience and help us deliver a better service. </p><p>Below are the types of cookies we use and their purposes. Required cookies: </p><p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;enable the navigation and basic functionality of the websites, e.g., access to member areas of the Website. </p><p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Functional cookies: allow us to analyse your website usage and your selections on the website (e.g. your session key, language, or region), so we can save these settings and offer you a more personalised experience. </p><p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Most online browsers automatically accept cookies. If you prefer, it is possible to block some or all cookies, or to delete cookies that have already been set by modifying your browser settings. </p><p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;However, we recommend that you do not block or delete your cookies as this may restrict your use of our Website.</p><p>The system rules and conditions shall be implemented in accordance with the amendment on October 15, 2022. </p><p>If you choose to sign up and log in to this website and continue to use it, you will default to your agreement to these terms and conditions, as well as any other imposed conditions.</p><p>&nbsp;</p><h3>SPECIAL NOTE</h3><p>BET123.IO reminds and warns customers who intend to place bets with online betting sites should pay attention to the relevant laws and regulations of their country or place of residence. </p><p>If you have any questions, you should seek local legal opinions on related issues.</p><p>BET123.IO does not accept any responsibility caused by any customers violation of local betting or gambling laws.</p><p>BET123.IO requires all customers to read the agreement carefully and completely before accepting our services.</p><p>When you use our services, it means that you have read, understood and agreed to accept all the contents of our agreement and regulations, and promised that once you violate this agreement, you will have the following consequences: deprivation of membership, account freezing Confiscated funds and other related legal proceedings.</p><p>&nbsp;</p><h3>REGISTRATION</h3><p>During the registration process, the user needs to ensure that the registered user is over 18 years old, and has read and agreed to the \"Service Agreement\" of BET123.IO. </p><p>If you choose continue to sign up and log in, it means the user has confirmed that the user has read, fully understood and agreed to this regulation, and The betting agreement used in the betting service between the user constituted by this rule and BET123.IO. </p><p>If the user does not agree to any terms in the service agreement, please do not sign up and use, and do not attempt to use or continue to use any gaming services or download and/or install BET123.IO gaming software.</p><p>&nbsp;</p><h3>MODIFICATION OF TERMS</h3><p>We reserve the absolute right to revise, update and modify these rules and gambling rules (or any part there or anytime). </p><p>If you continue to use this website, it will be deemed that you have accepted the modification of the relevant terms and policies.</p><p>The user confirms and agrees that the user is solely responsible for reviewing the above-mentioned revisions, updates and/or modifications, and BET123.IO has no obligation to notify the user of the above-mentioned revisions, updates and modifications.</p><p>&nbsp;</p><h3>CONDITIONS OF USE</h3><p>The user declares and promises that all the information provided by the user during registration and membership application, including the name of the user filled in the membership application, the source of funds (including the relevant bank account number and card number), any email address or contact phone number, and personal address is true, accurate and complete in all respects.</p><p>As a condition of using the gaming service, the user warrants and undertakes that it will not use or connect to gaming websites, gaming services, gaming software and/or for purposes prohibited by this term in violation of any laws applicable to users, violations of this regulation and/or purposes prohibited by this regulation/betting information. </p><p>The user conducts activities in own identity and name, instead of conducting transactions on behalf of others; </p><p>The user’s legal capacity is not restricted. The user is not diagnosed as a gambling addict, or no related problems. </p><p>The user fully understands and accepts all risk issues in the use of gambling services, not engaged in criminal or illegal, unauthorized activities or attempts to use the user’s account opened in BET123.IO to engage in the above activities. </p><p>The user shall not use the gambling service or the user’s gambling account to engage in any criminal or other illegal activities required by the law, including but not limited to money laundering.</p><p>All user shall keep your account and password confidential to prevent illegal connection or use. </p><p>If the account name, account number or password is lost in any way, immediately change the password or notify us.</p><p>The user’s account name, account number and password through the gaming website and any all activities of the connected device to use the gaming service are solely responsible, regardless of whether the above-mentioned connection/or use is authorized by the user or is known to the user；</p><p>BET123.IO will not reimburse any losses or losses caused by the use of user accounts by third parties. </p><p>The user shall bear all the responsibilities arising from the use of his login information by any third party, and shall not damage the relevant interests of BET123.IO.</p><p>Do not upload or distribute any programs, files or data that contain viruses that have been destroyed or that may affect the operation of connected equipment, gaming software, gaming services and/or gaming websites. </p><p>Do not use any equipment, machinery, devices, software, programs or other methods (or anything of the aforementioned natur· to interfere with or attempt to interfere with gaming services, connected equipment, gaming software, gaming websites, gaming information or gaming websites and/or connected equipment of the normal operation of any transaction provided. </p><p>In particular, you must not attempt and use any intelligent programs or systems (including machinery, computers, software or other automated systems) to attack BET123.IO, which has achieved the purpose of defrauding websites or users. </p><p>It is not allowed to use the users unauthorized credit and debit card to deposit, deliberately use such cards to recharge money, or to commit fraud in various ways.</p><p>Users can only open one account in BET123.IO. </p><p>If we know user has opened more than one account in BET123.IO, BET123.IO will have the right to decide to retain only one account without notifying the member, and to deal with it, cancel the redundant account or terminate this agreement with the user. </p><p>In order to maintain the fairness of the game, we will seek a security audit by the gaming platform, and give the audit results and respond within a maximum of 120 days. </p><p>After confirming that the user has touched the relevant rules of the game or gambling activity, BET123.IO does not rule out freezing the game account of the user and deducting the account principal and profit.</p>",
    "aboutus": "<p>ABOUT <span>Bet123.io</span></p><p>Digital trending wave is sweeping the entire industry, We - <span >Bet123.io</span> will inevitably provide our users the best meticulous, safe and secret services. Having open mind, dedication, innovation, and fairness and justice, J9 been trusted and supported for a long time to create a win-win future. <span>Bet123.io</span> is the first leading online betting brand in crypto currency field.</p><p>we provide users with ultimate security, the most stable network, smoothly deposits and withdrawals, and unlimited withdrawals. The official credit backing, relying on the future trend, aims to lead the trend of gambling, create a new situation of blockchain combined with traditional gambling, become the first choice of global winners.</p><p>&nbsp;</p><p>MAIN PRODUCTS</p><p>Its main products including live video betting, online betting, sports and electronic games, and platform access, providing global entertainment enthusiasts with safety, fair and stable platform , provide one-stop services in order to create a brand new entertainment experience with diversity. Privacy and the safety of clients’ information always is J9’s priority caring.</p>",
    "more": "No More",
    "Customerservieemail": "Customer servie email",
    "join": "Join the bet123 community and get first-hand information",
    "Social": "Social Media",
    "tip1111": "Get the latest updates on bet123 by following social media",
    "tip2222": "Join the Discord community and chat freely with friends about the bet123 ecosystem",
    "submit": "Submit"
  },
  "gameCategory": {
    "allLive": "All Live",
    "allSlots": "All Slots",
    "search": "Searching:Game title",
    "liveSupport": "Live support",
    "liveGame_one": "Total: {{count}} live game",
    "liveGame_other": "Total: {{count}} live games",
    "slotGame_one": "Total: {{count}} slot game",
    "slotGame_other": "Total: {{count}} slot games"
  },
  "leftSidebar": {
    "BBINSports": "BBIN Sports",
    "OBSports": "OB Sports",
    "CrownSports": "Crown Sports",
    "SabaSports": "Saba Sports"
  },
  "rightSidebar": {
    "SignOut": "Sign out"
  },
  "empty": {
    "nodata": "oops! There is no data yet!"
  },
  "mqttPlugin": {
    "connectSucess": "connection succeeded!",
    "connect": "connecting",
    "times": "{times} times",
    "successful": "Successful operation!",
    "failed": "Operation failed",
    "serverAbnormal": "Service response abnormal",
    "failedLoad": "Loading failed, please check your network"
  },
  "promote": {
    "contactnumber": "Please enter a contact number",
    "promotionmethod": "Please enter the promotion method",
    "promote1": "Simply refer someone to bet on ",
    "promote2": "Bet123.io",
    "promote3": "",
    "promote4": "You will easily get great cash income Rewards are available every day!",
    "promote5": "My referral Code",
    "promote6": "My referral link",
    "promote7": "Sign up in just 1 minute",
    "promote8": "Start with monthly income of",
    "promote9": "Start earning now",
    "promote10": "Let the whole world know about ",
    "promote11": "Bring people here and earn more! Receive passive income for each player who follows your link, registers and plays actively on the platform.You can claim your referral bonus to your USDT wallet at any time, and you can withdraw it at any time.",
    "promote12": "Build Your Own Casino Club Quickly",
    "promote13": "It's hard to build a casino, but you can start from managing your own table on ",
    "promote14": " ",
    "promote15": " is not just games, it’s a platform to realize the potential of your hidden dreams.",
    "promote16": "Join ",
    "promote17": "and set sail on a new chapter in your wealth journey immediately!",
    "promote18": "Build A Casino Website With Your Own Domain.",
    "promote19": "If you got your own plan. you can set up a casino website with your own domain, design style and theme.",
    "promote20": "If you are capable to invite players and their wager amount reaches a billion dollars and above, you will be able to get your own customized casino!",
    "promote21": " ",
    "promote22": "Contact ",
    "promote23": " for more details",
    "promote24": "Affiliate reward system",
    "promote25": " has set up generous commission rewards for you, as well as occasional cash reward activities. Click Start with monthly income of $1000 and set sail on a new chapter on your journey of wealth immediately!",
    "promote26": "Max commission",
    "promote27": "Calculated based on cumulative valid bets",
    "promote28": "Live",
    "promote29": "Slot",
    "promote30": "Sports",
    "promote31": "Coming soon",
    "promote32": "Commission sent to date",
    "promote33": "Recent commission data",
    "promote34": "Today",
    "promote35": "Yesterday",
    "promote36": "This week",
    "promote37": "This month",
    "promote38": "Get commission",
    "promote39": "Cumulative invites (person)",
    "promote40": "Cumulative commission",
    "promote41": "Unclaimed commission",
    "promote42": "Recommended Details",
    "promote43": "Today",
    "promote44": "Yesterday",
    "promote45": "Last 7 days",
    "promote46": "strip",
    "promote47": "Date",
    "promote48": "Account",
    "promote49": "Deposit",
    "promote50": "Valid bet",
    "promote51": "Commission",
    "promote52": "No more",
    "promote53": "Contact",
    "promote54": "Enter contact information",
    "promote55": "The way to promote",
    "promote56": "Please list your promotion methods",
    "promote57": "Submit",
    "promote58": "Game title",
    "promote59": "Betting range",
    "promote60": "Commission rate",
    "promote61": "My refer",
    "promote62": "Refer",
    "promote63": "VIP Club",
    "promote64": "Submitted successfully",
    "promote65": "High cash back",
    "promote66": "The more you play, the more cash back you get",
    "promote67": "VIP Exclusive Offer",
    "promote68": "Reach higher ranks to unlock unique benefits",
    "promote69": "Join the VIP Club for exclusive bonuses",
    "promote70": "Total recharge",
    "promote71": "VIP bonus",
    "promote72": "Cash back",
    "promote73": "Exclusive VIP promotions",
    "promote74": "Exclusive VIP customer service",
    "promote75": "VIP Club",
    "promote76": "Each VIP will have exclusive customer service. 7x24 hours, always at your service.Contact your VIP manager via WhatsApp, telegram or email anytime, anywhere, and your VIP customer service will try to satisfy you for any needs!",
    "promote77": "Exclusive VIP promotions",
    "promote78": "As a Bet123.io VIP, you can enjoy bigger and richer bonuses. After all, you are worth it.Enjoy weekly cashback with no betting and withdrawal limits. Extra surprise discounts and deposit bonuses, and more discounts are waiting for you!",
    "promote79": "VIP mystery gift",
    "promote80": "On your birthday, your account registration date, and every possible day in your life, you will receive a personalized gift specially prepared for you.The latest iPhone with your own name engraved on it, a limited edition LV bag, a luxury watch, etc., prepare surprise moments for you.",
    "promote81": "Quick withdrawal",
    "promote82": "When you win, you want to receive your winnings as quickly as possible.As our VIP, you can enjoy priority privileges: super fast and unlimited withdrawal service.Here, you can withdraw money anytime, anywhere with no upper limit!",
    "promote83": "VIP private custom tour",
    "promote84": "Private island beach parties, luxury cruises and more, Bet123.io will fulfill your wildest dreams.You can get exciting all-inclusive travel to some of the most exotic and entertaining places on earth. Or any trip you want.",
    "promote85": "Private island beach parties, luxury cruises and more, Bet123.io will fulfill your wildest dreams.You can get exciting all-inclusive travel to some of the most exotic and entertaining places on earth. Or any trip you want.",
    "promote86": "Annual Gala Party",
    "promote87": "Every year, we select VIP members to participate in our annual VIP party.We're ready for champagne, gourmet food and the red carpet, waiting for you!",
    "promote88": "valid bet"
  },
  "popUpActivity": {
    "DepositBonusRules": "Deposit Bonus Rules",
    "Activitytime": "Activity time",
    "1stDepositBonus": "1st deposit bonus",
    "bonus": "Bonus",
    "Deposit": "Deposit"
  }
}
